Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Top
ar: أعلى
da: Øverst
de: Oben
el: Πάνω
es: Superior
fi: Ylhäällä
fr: Haut
he: למעלה
hi: शीर्ष
it: Alto
ja: トップ
ko: 위쪽
nb: topp
nl: Boven
pl: Górny
ru: Верх
sr_latn: vrh
sv: snurra
uk: Вгорі
zh_hans: 顶部

source: Top Left → Bottom Right
ar: أعلى اليسار → أسفل اليمين
da: Øverst til venstre → Nederst til højre
de: Oben links → Unten rechts
el: Πάνω αριστερά → Κάτω δεξιά
es: Arriba Izquierda → Abajo Derecha
fi: Ylhäällä vasen → alaoikealla
fr: Haut à gauche → En bas à droite
he: משמאל למעלה → מימין למטה
hi: शीर्ष बाएँ → निचला दायाँ
it: In alto a sinistra → In basso a destra
ja: 上左 → 下右
ko: 상단 왼쪽 → 하단 오른쪽
nb: Øverst til venstre → Nederst til høyre
nl: Linksboven → Rechtsonder
pl: Lewy górny → Prawy dolny
ru: Верхний левый → Нижний правый
sr_latn: Na vrhu levo dole desno
sv: Övre vänstra → Nedre högra
uk: Верхній лівий → Нижній правий
zh_hans: 顶部左边 → 底部右边

source: Top Right → Bottom Left
ar: الرأس الأيمن العلوي → الأسفل الأيسر
da: Øverst til højre → Nederst til venstre
de: Oben rechts → Unten links
el: Πάνω δεξιά → Κάτω αριστερά
es: Arriba derecha → Abajo izquierdo
fi: Ylhäällä oikealla → alhaalla vasemmalla
fr: Haut à droite → En bas à gauche
he: מימין למעלה → משמאל למטה
hi: शीर्ष दाएं → निचला बाएं
it: In alto a destra → In basso a sinistra
ja: 上右→下左
ko: 오른쪽 상단 → 왼쪽 하단
nb: Øverst høyre → Nederst venstre
nl: Rechtsboven → Linksonder
pl: Prawy górny → lewy dolny
ru: Верхний правый → Нижний левый
sr_latn: vrhunac desno dole levo
sv: Övre höger → Nedre vänster
uk: Правий верх → лівий низ
zh_hans: 右上角 → 下左角

source: Top is measured from the screen's physical top edge: %1$lld px → %2$lld px below the menu bar on %3$@.
ar: يتم قياس الأعلى من الحافة العلوية الفعلية للشاشة: %1$lld بكسل → %2$lld بكسل أسفل شريط القائمة على %3$@.
da: Top måles fra skærmens fysiske overkant: %1$lld px → %2$lld px under menulinjen på %3$@.
de: Die Oberseite wird vom physischen oberen Rand des Bildschirms gemessen: %1$lld px → %2$lld px unter der Menüleiste auf %3$@.
el: Το πάνω μέρος μετράται από τη φυσική κορυφή της οθόνης: %1$lld px → %2$lld px κάτω από τη γραμμή του μενού στο %3$@.
es: La parte superior se mide desde el borde superior físico de la pantalla: %1$lld px → %2$lld px por debajo de la barra de menú en %3$@.
fi: Top mitataan näytön fyysisestä yläreunasta: %1$lld px → %2$lld px valikkopalkin alapuolella %3$@.
fr: Le haut est mesuré à partir du bord supérieur physique de l'écran : %1$lld px → %2$lld px sous la barre de menu sur %3$@.
he: החלק העליון נמדד מהקצה העליון הפיזי של המסך: %1$lld px → %2$lld px מתחת לשורת התפריטים ב-%3$@.
hi: शीर्ष को स्क्रीन के भौतिक शीर्ष किनारे से मापा जाता है: %1$lld पिक्सल → %2$lld पिक्सल %3$@ पर मेनू बार के नीचे।
it: La parte superiore è misurata dal bordo fisico superiore dello schermo: %1$lld px → %2$lld px sotto la barra del menu su %3$@.
ja: トップは画面の物理的な上端から測定されます：%1$lld px → %3$@のメニューバーの下に%2$lld px。
ko: 상단은 화면의 물리적 상단 가장자리에서 측정됩니다: %1$lld px → %3$@에서 메뉴 바 아래 %2$lld px.
nb: Toppen måles fra skjermens fysiske øvre kant: %1$lld px → %2$lld px under menylinjen på %3$@.
nl: Bovenkant wordt gemeten vanaf de fysieke bovenrand van het scherm: %1$lld px → %2$lld px onder de menubalk op %3$@.
pl: Pozycja od góry jest mierzona od fizycznej górnej krawędzi ekranu: %1$lld px → %2$lld px poniżej paska menu na %3$@.
ru: Вершина измеряется от физической верхней границы экрана: %1$lld пиксель → %2$lld пиксель ниже меню-барьера на %3$@.
sr_latn: Vrh se meri iz fizičkog vrha ekrana: %1$lld px → %2$lld px ispod menija na %3$@.
sv: Toppen mäts från skärmens fysiska övre kant: %1$lld px → %2$lld px under menyraden på %3$@.
uk: Верхній відступ вимірюється від фізичного верхнього краю екрана: %1$lld пкс → %2$lld пкс нижче смуги меню на %3$@.
zh_hans: 顶部是从屏幕的物理顶部边缘测量的：%1$lld px → %2$lld px 在%3$@处的菜单栏下方。

source: Total processor
ar: معالج إجمالي
da: Forarbejdningsvirksomhed i alt
de: Gesamtprozessor
el: Σύνολο επεξεργαστή
es: Procesador total
fi: Prosessori yhteensä
fr: Nombre total de processeurs
he: מעבד סך הכל
hi: कुल प्रोसेसर
it: Totale processore
ja: 総プロセッサ
ko: 전체 프로세서
nb: Total prosessor
nl: Totaal verwerker
pl: Procesor łącznie
ru: Общий процессор
sr_latn: Potpuni procesor
sv: Total processoranvändning
uk: Процесор загалом
zh_hans: 总处理器

source: Trace
ar: تتبع
da: Spor
de: Spuren
el: Ιχνηλάτηση
es: Rastreo
fi: Jäljitä
he: עקבות
hi: ट्रैस
it: Traccia
ja: トレース
ko: 추적 로그
nb: dragreim
pl: Ślad
ru: Следить за отслежением
sr_latn: trake
sv: draglina
uk: Трасування
zh_hans: 痕迹

source: Trace (incomplete)
ar: التتبع (غير مكتمل)
da: Spor (ufuldstændig)
de: Spur (unvollständig)
el: Ίχνη (μη πλήρης)
es: Rastreo (incompleto)
fi: Trace (keskeneräinen)
fr: Trace (incomplète)
he: טרייס (לא הושלמה)
hi: ट्रैस (अपूर्ण)
it: Traccia (incompleta)
ja: トレース（不完全）
ko: 트레이스 (불완전)
nb: Spor (ufullstendig)
nl: Trace (onvoltooid)
pl: Ślad (niepełny)
ru: Отслежение (неполное)
sr_latn: Neiscrpni ( neiscrpni )
sv: Spår (ofullständig)
uk: Трасування (неповне)
zh_hans: 痕迹（不完整）

source: Trackpad Gestures
ar: إيماءات لوحة التتبع
da: Trackpad- gestus
de: Trackpad-Gesten
el: Χειρισμικές χειρονομίες Trackpad
es: Gestos del trackpad
fi: Ratalevyn elementit
fr: Gestures de trackpad
he: מחוגי לוח־ רצועה
hi: ट्रैकपैड गेस्टर्स
it: Gesti del trackpad
ja: トラックパッドジェスチャー
ko: 트랙패드 제스처
nb: Trackpad-gesturer
nl: Trackpad gestuurd
pl: Gesty gładzika
ru: Гэстары на трекпаде
sr_latn: Trackpad gestovi
sv: Trackpad-gester
uk: Жести трекпеда
zh_hans: 触控板手势

source: Trackpad scroll style
ar: نمط التمرير على لوحة التتبع
da: Trackpad rullestil
de: Trackpad-Scroll-Stil
el: Τρόπος κύλισης επιφάνειας αφής
es: Estilo de desplazamiento del trackpad
fi: Kappalelevyn käärötyyli
fr: Style de défilement du trackpad
he: סגנון מגילה
hi: ट्रैकपैड स्क्रॉल शैली
it: Stile del rotolo del trackpad
ja: トラックパッドスクロールスタイル
ko: 트랙패드 스크롤 스타일
nb: Rullestil på trackpad
nl: Trackpad scrollstijl
pl: Styl przewijania gładzikiem
ru: Стиль прокрутки на трекпаде
sr_latn: Trackpad Scroll stil
sv: Trackpad-scrollstil
uk: Стиль прокрутки трекпеду
zh_hans: 触控板滚动样式

source: Transparent Background
ar: خلفية شفافة
da: Gennemsigtig baggrund
de: Transparenter Hintergrund
el: Διαφανές φόντο
es: Fondo transparente
fi: Läpinäkyvä tausta
fr: Contexte transparent
he: רקע שקוף
hi: पारदर्शी पृष्ठभूमि
it: Sfondo trasparente
ja: 透明な背景
ko: 투명한 배경
nb: Gjennomsiktig bakgrunn
nl: Transparante achtergrond
pl: Przezroczyste tło
ru: Прозрачный фон
sr_latn: Transparentna pozadina
sv: Genomskinlig bakgrund
uk: Прозорий фон
zh_hans: 透明背景

source: Troubleshooting
ar: حل المشكلات
da: Fejlfinding
de: Fehlerbehebung
el: Αντιμετώπιση προβλημάτων
es: Solución de problemas
fi: Vianetsintä
fr: Dépannage
he: ירי-צרות.
hi: समस्या निवारण
it: Risoluzione dei problemi
ja: トラブルシューティング
ko: 문제 해결
nb: Feilsøking
nl: Problemen oplossen
pl: Rozwiązywanie problemów
ru: Решение проблем
sr_latn: Rešavanje problema
sv: medling
uk: Усунення несправностей
zh_hans: 故障排除

# Turn off %@ and disable %@
source: Turn off %1$@ and disable %2$@
ar: أطفئ %1$@ وقم بتعطيل %2$@.
da: Sluk %1$@ og deaktiver %2$@
de: Schalten Sie %1$@ aus und deaktivieren Sie %2$@.
el: Κλείσιμο %1$@ και απενεργοποίηση %2$@
es: Desactiva %1$@ y desactiva %2$@.
fi: Sammuta %1$@ ja poista %2$@ käytöstä
fr: Éteignez %1$@ et désactivez %2$@
he: כבה %1$@ ולנטרל %2$@
hi: %1$@ को बंद करें और %2$@ को अक्षम करें।
it: Spegni %1$@ e disabilita %2$@
ja: %1$@をオフにして%2$@を無効にする
ko: %1$@을 끄고 %2$@을 비활성화하세요.
nb: Slå av %1$@ og deaktiver %2$@.
nl: %1$@ uitschakelen en %2$@ uitschakelen
pl: Wyłącz %1$@ i wyłącz %2$@
ru: Отключите %1$@ и отключите %2$@.
sr_latn: Isključite %1$@ i isključite %2$@
sv: Stäng av %1$@ och inaktivera %2$@
uk: Вимкнути %1$@ і вимкнути %2$@
zh_hans: 关闭%1$@并禁用%2$@

# Turn off %@ and enable %@
source: Turn off %1$@ and enable %2$@
ar: أطفئ %1$@ وفعّل %2$@.
da: Sluk %1$@ og aktiver %2$@
de: Schalten Sie %1$@ aus und aktivieren Sie %2$@.
el: Κλείσιμο %1$@ και ενεργοποίηση %2$@
es: Desactiva %1$@ y activa %2$@.
fi: Sammuta %1$@ ja ota %2$@ käyttöön
fr: Éteignez %1$@ et activez %2$@
he: כבה %1$@ ולאפשר %2$@
hi: %1$@ बंद करें और %2$@ सक्षम करें
it: Spegni %1$@ e abilita %2$@
ja: %1$@をオフにして%2$@をオンにします。
ko: %1$@을 끄고 %2$@을 활성화하세요.
nb: Slå av %1$@ og slå på %2$@.
nl: %1$@ uitschakelen en %2$@ inschakelen
pl: Wyłącz %1$@ i włącz %2$@
ru: Отключите %1$@ и включите %2$@.
sr_latn: Isključite %1$@ i uključite %2$@
sv: Stäng av %1$@ och aktivera %2$@
uk: Вимкнути %1$@ і увімкнути %2$@
zh_hans: 关闭%1$@并启用%2$@

# Turn off %@ and set %@ to %@
source: Turn off %1$@ and set %2$@ to %3$@
ar: أطفئ %1$@ واضبط %2$@ على %3$@.
da: Sluk %1$@ og sæt %2$@ til %3$@
de: Schalten Sie %1$@ aus und setzen Sie %2$@ auf %3$@.
el: Απενεργοποίηση %1$@ και ορισμός %2$@ σε %3$@
es: Desactiva %1$@ y establece %2$@ en %3$@.
fi: Sammuta %1$@ ja aseta %2$@ arvoon %3$@
fr: Éteignez %1$@ et définissez %2$@ à %3$@
he: כבה %1$@ ולהגדיר %2$@ אל %3$@
hi: %1$@ को बंद करें और %2$@ को %3$@ पर सेट करें।
it: Spegnere %1$@ e impostare %2$@ a %3$@
ja: %1$@をオフにして、%2$@を%3$@に設定してください。
ko: %1$@을 끄고 %2$@을 %3$@로 설정하세요.
nb: Slå av %1$@ og sett %2$@ til %3$@.
nl: Zet %1$@ uit en zet %2$@ in %3$@
pl: Wyłącz %1$@ i ustaw %2$@ na %3$@
ru: Отключите %1$@ и установите %2$@ на %3$@.
sr_latn: Isključite %1$@ i podesite %2$@ na %3$@
sv: Stäng av %1$@ och sätt %2$@ till %3$@.
uk: Вимкнути %1$@ і встановити %2$@ в %3$@
zh_hans: 关闭%1$@并将%2$@设置为%3$@。

# Turn off %@ and set %@ to %lld fingers
source: Turn off %1$@ and set %2$@ to %3$lld fingers
ar: أطفئ %1$@ واضبط %2$@ على %3$lld إصبع
da: Sluk %1$@ og sæt %2$@ til %3$lld fingre
de: Schalten Sie %1$@ aus und stellen Sie %2$@ auf %3$lld Finger ein.
el: Κλείσιμο %1$@ και ρύθμιση %2$@ σε %3$lld δάχτυλα
es: Apaga %1$@ y establece %2$@ a %3$lld dedos
fi: Sammuta %1$@ ja aseta %2$@ %3$lld sormiin
fr: Éteignez %1$@ et réglez %2$@ sur les doigts %3$lld
he: כבה %1$@ ולהגדיר %2$@ אל %3$lld אצבעות
hi: %1$@ बंद करें और %2$@ को %3$lld उंगलियों पर सेट करें।
it: Spegnere %1$@ e impostare %2$@ a %3$lld dita
ja: %1$@をオフにして、%2$@を%3$lldの指に設定してください。
ko: %1$@을(를) 끄고 %2$@을(를) 손가락 %3$lld개로 설정하세요.
nb: Slå av %1$@ og sett %2$@ til %3$lld fingre.
nl: Zet %1$@ uit en zet %2$@ op %3$lld vingers
pl: Wyłącz %1$@ i ustaw %2$@ na %3$lld palców
ru: Отключите %1$@ и установите %2$@ на %3$lld пальцы.
sr_latn: Isključite %1$@ i podesite %2$@ na %3$lld prstiju
sv: Stäng av %1$@ och sätt %2$@ till %3$lld fingrar.
uk: Вимкнути %1$@ і встановити %2$@ на %3$lld пальців
zh_hans: 关闭%1$@并将%2$@设置为%3$lld指

source: Turns OmniWM-authored animations on or off live without relaunching.
ar: يقوم بتشغيل أو إيقاف الرسوم المتحركة التي كتبها OmniWM مباشرةً دون إعادة التشغيل.
da: Slår OmniWM-forfattede animationer til eller fra live uden relancering.
de: Schaltet OmniWM-autorisierte Animationen live oder aus, ohne neu zu starten.
el: Ενεργοποιεί OmniWM κινουμένων σχεδίων σε ή εκτός live χωρίς επανεκκίνηση.
es: Convierte las animaciones autorizadas por OmniWM en encendido o apagado en tiempo real sin volver a reiniciar.
fi: Kääntää OmniWM-kirjoitetut animaatiot suorassa lähetyksessä tai suorassa lähetyksessä ilman uudelleen käynnistämistä.
fr: Active ou désactive les animations d’OmniWM immédiatement, sans relancer l’application.
he: סובב OmniWM-אנימציות מורשות בשידור חי או כבוי בלי שיגור מחדש.
hi: रीलांच किए बिना OmniWM-लिखित एनिमेशन को लाइव चालू या बंद कर देता है।
it: Attiva o disattiva le animazioni OmniWM-autorizzate dal vivo senza rilanciare.
ja: OmniWMによって作成されたアニメーションを再起動せずにライブでオンまたはオフにします。
ko: OmniWM의 애니메이션을 앱 재시작 없이 즉시 켜거나 끕니다.
nb: Slår OmniWM-forfattere av animasjoner av eller av i sanntid uten å starte på nytt.
nl: Schakelt door OmniWM gemaakte animaties direct in of uit zonder de app opnieuw te starten.
pl: Włącza lub wyłącza animacje tworzone przez OmniWM bez ponownego uruchamiania aplikacji.
ru: Включает или выключает анимации, написанные OmniWM, в режиме реального времени без перезапуска.
sr_latn: Pretvara OmniWM-avtorske animacije na ili izlaze uživo bez relaunsiranja.
sv: Vänder OmniWM-författade animationer på eller av live utan omstart.
uk: Перемикає анімації, створені OmniWM, під час роботи без перезапуску.
zh_hans: 在不重新启动的情况下，实时打开或关闭OmniWM作者的动画。

source: Two OmniWM commands are bound to this shortcut.
ar: أمران OmniWM مرتبطان بهذا الاختصار.
da: To OmniWM kommandoer er bundet til denne genvej.
de: Zwei OmniWM-Befehle sind an diesen Shortcut gebunden.
el: Δύο εντολές του OmniWM συνδέονται με αυτή τη συντόμευση.
es: Dos comandos OmniWM están vinculados a este atajo de teclado.
fi: Kaksi OmniWM-komentoa on sidottu tähän pikanäppäimeen.
fr: Deux commandes OmniWM sont liées à ce raccourci.
he: שתיים. OmniWM הפקודות קשורות לקיצור הדרך הזה.
hi: दो OmniWM कमांड इस शॉर्टकट से जुड़े हुए हैं।
it: Due comandi OmniWM sono legati a questa scorciatoia.
ja: 2つのOmniWMコマンドはこのショートカットにバインドされています。
ko: 두 개의 OmniWM 명령어가 이 단축키에 연결되어 있습니다.
nb: To OmniWM-kommandoer er bundet til denne snarveien.
nl: Twee OmniWM commando's zijn gebonden aan deze sneltoets.
pl: Dwa polecenia OmniWM są przypisane do tego skrótu.
ru: Две команды OmniWM связаны с этим сокращенным путем.
sr_latn: Dve komande OmniWM su povezane sa ovim skraćenjem.
sv: Två OmniWM-kommandon är bundna till den här genvägen.
uk: Дві команди OmniWM призначено цьому клавіатурному скороченню.
zh_hans: 两个OmniWM命令绑定到这个快捷键上。

source: Two displays overlap or may be mirrored. Turn off mirroring before continuing.
ar: تتداخل شاشتان أو قد تكونان متطابقتين. قم بإيقاف التكرار قبل المتابعة.
da: To skærme overlapper hinanden eller kan spejles. Sluk for spejlet før du fortsætter.
de: Zwei Bildschirme überlappen sich oder können gespiegelt werden. Schalten Sie das Spiegeln aus, bevor Sie fortfahren.
el: Δύο οθόνες επικαλύπτονται ή μπορούν να καθρεφτίζονται. Κλείσε τον καθρέφτη πριν συνεχίσεις.
es: Dos pantallas se superponen o pueden estar reflejadas. Desactiva el reflejo antes de continuar.
fi: Kaksi näytöstä on päällekkäin tai niitä voidaan heijastaa. Sammuta peilaaminen ennen kuin jatkat.
fr: Deux affichages se chevauchent ou peuvent être miroirs. Éteignez le miroir avant de continuer.
he: שתי תצוגות חופפות או עשויות להיות משותקפות. כבה את המראה לפני שתמשיך.
hi: दो डिस्प्ले ओवरलैप हो रहे हैं या मिरर किए जा सकते हैं। आगे बढ़ने से पहले मिररिंग बंद कर दें।
it: Due display si sovrappongono o possono essere specchiati. Spegni lo specchio prima di continuare.
ja: 2つのディスプレイが重なっているか、ミラーリングされている可能性があります。続行する前にミラーリングをオフにしてください。
ko: 두 디스플레이가 겹치거나 미러링 중일 수 있습니다. 계속하기 전에 미러링을 끄세요.
nb: To skjermer overlapper eller kan være speilvendte. Slå av speilvendingen før du fortsetter.
nl: Twee displays overlappen elkaar of kunnen worden gespiegeld. Schakel spiegelen uit voordat u verder gaat.
pl: Dwa monitory nachodzą na siebie lub mogą być klonowane. Wyłącz klonowanie przed kontynuowaniem.
ru: Два отображения пересекаются или могут быть зеркальными. Выключите зеркальное отображение, прежде чем продолжить.
sr_latn: Dve ekrane su preklapane ili mogu biti ogledale. Uklonite ogledalo pre nego što nastavite.
sv: Två skärmar överlappar eller kan vara speglade. Stäng av spegling innan du fortsätter.
uk: Два дисплеї перекриваються або можуть віддзеркалюватися. Вимкніть віддзеркалення перед продовженням.
zh_hans: 两个显示器重叠或可能被镜像。在继续之前关闭镜像。

source: Two-finger gestures can intercept normal scrolling in apps.
ar: يمكن للإيماءات بإصبعين أن تعيق التمرير الطبيعي في التطبيقات.
da: To-finger bevægelser kan opfange normal rulning i apps.
de: Zwei-Finger-Gesten können das normale Scrollen in Apps unterbrechen.
el: Οι χειρονομίες δύο δάχτυλων μπορούν να αναχαιτίσουν την κανονική κύλιση σε εφαρμογές.
es: Los gestos de dos dedos pueden interceptar el desplazamiento normal en las aplicaciones.
fi: Kahden sormen eleet voivat pysäyttää normaalin selaamisen sovelluksissa.
fr: Les gestes à deux doigts peuvent intercepter le défilement normal dans les applications.
he: מחוות שתי אצבעות יכולות ליירט גלילה נורמלית באפליקציות.
hi: दो-अंगूठे के इशारे ऐप्स में सामान्य स्क्रॉलिंग को रोक सकते हैं।
it: I gesti a due dita possono intercettare lo scorrimento normale nelle applicazioni.
ja: 2本の指のジェスチャーは、アプリの通常のスクロールを妨害することができます。
ko: 두 손가락 제스처는 앱에서 일반적인 스크롤을 방해할 수 있습니다.
nb: To-finger-gesturer kan avbryte normal ruling i apper.
nl: Tweevingergebaren kunnen normaal scrollen in apps onderscheppen.
pl: Gesty dwoma palcami mogą przechwytywać zwykłe przewijanie w aplikacjach.
ru: Двухдетковые жесты могут прервать обычный прокручивание в приложениях.
sr_latn: Dvostruki gestovi mogu prekinuti normalno skretanje u aplikacijama.
sv: Tvåfingergester kan avbryta normalt scrollande i appar.
uk: Двопальцеві жести можуть перехоплювати звичайне прокручування в програмах.
zh_hans: 双指手势可以拦截应用程序中的正常滚动。

source: Type to search...
ar: اكتب للبحث...
da: Type til søgning...
de: Tippen Sie, um zu suchen...
el: Πληκτρολογήστε την αναζήτηση...
es: Escribe para buscar...
fi: Kirjoita hakuun...
fr: Tapez pour rechercher...
he: סוג לחיפוש...
hi: खोजने के लिए टाइप करें...
it: Digita per cercare...
ja: 検索するには入力してください...
ko: 검색하려면 입력하세요...
nb: Skriv for å søke...
nl: Typ om te zoeken...
pl: Wpisz, aby wyszukać...
ru: Введите, чтобы поискать...
sr_latn: Tip za pretragu...
sv: Skriv för att söka...
uk: Введіть, щоб знайти...
zh_hans: 输入进行搜索...

source: Unassign All
ar: إلغاء تعيين الكل
da: Fjern alle fra Scratchpad
de: Alle aus dem Scratchpad entfernen
el: Κατάργηση ανάθεσης όλων
es: Quitar todas del Scratchpad
fi: Poista kaikki Scratchpadista
fr: Tout retirer du Scratchpad
he: בטל את שיוך הכול
hi: सभी को स्क्रैचपैड से हटाएँ
it: Rimuovi tutte da Scratchpad
ja: すべて割り当て解除
ko: 모두 할당 해제
nb: Fjern alle fra Scratchpad
nl: Alles uit Scratchpad verwijderen
pl: Usuń przypisanie wszystkich do Scratchpada
ru: Открепить все окна от Scratchpad
sr_latn: Ukloni sve iz privremenog prostora
sv: Ta bort alla från Scratchpad
uk: Відкріпити всі вікна від Scratchpad
zh_hans: 全部移出暂存区

source: Unassign from Scratchpad
ar: إزالة من المساحة المؤقتة
da: Fjern fra Scratchpad
de: Aus dem Scratchpad entfernen
el: Κατάργηση ανάθεσης από τον πρόχειρο χώρο
es: Quitar del Scratchpad
fi: Poista Scratchpadista
fr: Retirer du Scratchpad
he: הסר מהאזור הזמני
hi: स्क्रैचपैड से हटाएँ
it: Rimuovi da Scratchpad
ja: スクラッチパッドから外す
ko: 스크래치패드 할당 해제
nb: Fjern fra Scratchpad
nl: Uit Scratchpad verwijderen
pl: Usuń przypisanie do Scratchpada
ru: Открепить окно от Scratchpad
sr_latn: Ukloni iz privremenog prostora
sv: Ta bort från Scratchpad
uk: Відкріпити вікно від Scratchpad
zh_hans: 从暂存区移除

source: Unassigned
ar: غير مُعيّن
da: Ikke tildelt
de: Unzugeordnet
el: Χωρίς ανάθεση
es: Sin asignar
fi: Määräämätön
fr: Non attribué
he: לא הוקצה
hi: अननिर्धारित
it: Non assegnato
ja: 割り当てられていない
ko: 할당되지 않은
nb: Ikke tildelt
nl: Niet toegewezen
pl: Nie przypisano
ru: Не назначенный
sr_latn: Neodređeni
sv: Otilldelad
uk: Не призначено
zh_hans: 未分配的

source: Unavailable
ar: غير متاح
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
fi: Ei saatavilla
fr: Indisponible
he: לא זמין
hi: अविकसित
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
nb: ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępny
ru: Недоступно
sr_latn: nedostupni
sv: inte tillgänglig
uk: Недоступно
zh_hans: 不可用

source: Unavailable in the current layout
ar: غير متوفر في التصميم الحالي
da: Ikke tilgængelig i det aktuelle layout
de: Nicht im aktuellen Layout verfügbar
el: Μη διαθέσιμο στην τρέχουσα διάταξη
es: No disponible en el diseño actual
fi: Ei saatavilla nykyisessä asettelussa
fr: Indisponible dans la mise en page actuelle
he: לא זמין במערך הנוכחי
hi: वर्तमान लेआउट में उपलब्ध नहीं है
it: Non disponibile nel layout corrente
ja: 現在のレイアウトでは利用できません
ko: 현재 레이아웃에서 사용할 수 없습니다
nb: Ikke tilgjengelig i den nåværende oppsettet
nl: Niet beschikbaar in de huidige layout
pl: Niedostępne w bieżącym układzie
ru: Не доступно в текущем раскладе
sr_latn: Nedostupna u trenutnom rasporedu
sv: Tillgänglig inte i den nuvarande layouten
uk: Недоступно в поточній розмітці
zh_hans: 在当前布局中不可用

source: Unavailable: %@
ar: غير متاح: %@
da: Ikke tilgængelig: %@
de: Nicht verfügbar: %@
el: Μη διαθέσιμο: %@
es: No disponible: %@
fi: Ei saatavilla: %@
fr: Indisponible : %@
he: לא זמין: %@
hi: अविकसित: %@
it: Non disponibile: %@
ja: 利用できません：%@
ko: 사용할 수 없음: %@
nb: Ikke tilgjengelig: %@
nl: Niet beschikbaar: %@
pl: Niedostępny: %@
ru: Недоступно: %@
sr_latn: Nedostupno: %@
sv: Otillgänglig: %@
uk: Недоступно: %@
zh_hans: 不可用：%@

source: Unexpected capture state
ar: حالة التقاط غير المتوقعة
da: Uventet fangsttilstand
de: Unerwarteter Erfassungszustand
el: Μη αναμενόμενη κατάσταση σύλληψης
es: Estado de captura inesperado
fi: Odottamaton vangitsemistila
fr: État de capture inattendu
he: מצב לכידת בלתי צפוי
hi: अप्रत्याशित कैप्चर स्थिति
it: Stato di acquisizione inatteso
ja: 予期しないキャプチャ状態
ko: 예상치 못한 캡처 상태
nb: Uventet fangsttilstand
nl: Onverwachte vangststatus
pl: Nieoczekiwany stan przechwytywania
ru: Неожиданный статус захвата
sr_latn: Neočekivano državno uhapšenje
sv: Oväntat fångstläge
uk: Неочікуваний стан захоплення
zh_hans: 意外捕获状态

source: Unexpected recording state
ar: حالة تسجيل غير متوقعة
da: Uventet registreringstilstand
de: Unerwarteter Aufnahmestatus
el: Μη αναμενόμενη κατάσταση καταγραφής
es: Estado de grabación inesperado
fi: Odottamaton tallennustila
fr: État d'enregistrement inattendu
he: מצב הקלטה לא צפוי
hi: अप्रत्याशित रिकॉर्डिंग स्थिति
it: Stato di registrazione inatteso
ja: 予期しない録音状態
ko: 예기치 않은 기록 상태
nb: Uventet innspillingsstatus
nl: Onverwachte opnamestatus
pl: Niespodziewany stan nagrywania
ru: Неожиданный статус записи
sr_latn: Neočekivano stanje snimanja
sv: Oväntat inspelningsläge
uk: Непередбачений стан запису
zh_hans: 意外的录制状态

source: Unhide and focus %@
ar: إخفاء والتركيز %@
da: Afskjul og fokus %@
de: Entblenden und fokussieren %@
el: Εμφάνιση και εστίαση %@
es: Deshacerse del ocultamiento y concentrarse %@
fi: Piilota ja keskity %@
fr: Déchirez et concentrez-vous %@
he: לא להסתתר ולהתרכז %@
hi: छिपाएं नहीं और %@ पर ध्यान केंद्रित करें
it: Sfoca e sfoca %@
ja: 非表示を解除して集中する%@
ko: %@의 숨김 해제 및 포커스
nb: Skjul ikke og fokuser %@
nl: Verbergen en focussen %@
pl: Odkryj i ustaw fokus na %@
ru: Откройте и сосредоточьтесь %@
sr_latn: Nedostatak i fokus %@
sv: Dölj inte och fokusera %@
uk: Показати %@ й перевести фокус
zh_hans: 解隐藏并专注于%@

source: Unhides the app and focuses this window
ar: يكشف التطبيق ويركز على هذا النافذة
da: Fjerner app'en og fokuserer dette vindue
de: Entfernet die App und fokussiert dieses Fenster
el: Εμφανίζει την εφαρμογή και εστιάζει σε αυτό το παράθυρο
es: Deshace la aplicación y enfoca esta ventana
fi: Avaa sovellus ja keskitä tämä ikkuna
fr: Désactive l'application et concentre cette fenêtre
he: מסיר את האפליקציה ומתמקד בחלון זה
hi: ऐप को छिपाता है और इस विंडो पर ध्यान केंद्रित करता है
it: Sblocca l'app e concentra questa finestra
ja: アプリを非表示にし、このウィンドウに集中します。
ko: 앱의 숨김을 해제하고 이 창으로 포커스를 이동합니다
nb: Skjuler appen og fokuserer dette vinduet
nl: Verbergt de app en focust dit venster
pl: Odkrywa aplikację i ustawia fokus na tym oknie
ru: Открывает приложение и фокусирует этот окно
sr_latn: Osim aplikacije i fokusirajte ovaj prozor
sv: Döljer appen och fokuserar detta fönster
uk: Показує програму й переводить фокус на це вікно
zh_hans: 隐藏应用程序并聚焦此窗口

source: Unknown
ar: غير معروف
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hi: अज्ञात
it: Sconosciuto
ja: 不明
ko: 알려지지 않은
nb: ukjent
nl: Onbekend
pl: Nieznany
ru: Неизвестный
sr_latn: Nepoznato
sv: okänd
uk: Невідомо
zh_hans: 未知的

source: Unpin
ar: فك التثبيت
da: Fjern fastgørelse
de: Entsperren
el: Ξεκαρφίτσωμα
es: Despinchar
fi: Purkakaa
fr: Débrancher
he: בטל הצמדה
hi: अनपिन करें
it: Rimuovi
ja: アンピン
ko: 고정 해제
nb: Løs pinn
nl: Verwijderen
pl: Odepnij
ru: Отстеснять
sr_latn: Otkači
sv: Lossa upp
uk: Відкріпити
zh_hans: 解封
